<!DOCTYPE html>
<html lang="uk">
<head>
	<script type="text/javascript">
			</script>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<title><?php echo htmlspecialchars((isset($seoTitle) && $seoTitle !== "") ? $seoTitle : "Публічна Оферта"); ?></title>
	<base href="{{base_url}}" />
	<?php echo isset($sitemapUrls) ? (generateCanonicalUrl($sitemapUrls)."\n") : ""; ?>	
	
						<meta name="viewport" content="width=device-width, initial-scale=1" />
					<meta name="description" content="<?php echo htmlspecialchars((isset($seoDescription) && $seoDescription !== "") ? $seoDescription : "Публічна Оферта"); ?>" />
			<meta name="keywords" content="<?php echo htmlspecialchars((isset($seoKeywords) && $seoKeywords !== "") ? $seoKeywords : "косметолог,Черкаси,косметологічний кабінет,студія косметології,пілінг,маска,відбілювання зубів,аугментація,гіалуронова кислота,гіалуронідаза,гіпергідроз,бруксизм,догляд за шкірою обличчя,мезотерапія,ботулінотерапія,біоревіталізація,апаратна косметологія,ін,єкційна косметологія,ультразвукова чистка,скрабер,скраб,корекція обличчя,аугментація скул,аугментація губ,аугментація підборіддня,корекція підборіддя,корекція губ,заповнення носогубних складок,розгладження зморшок,облисіння,ріст волосся,лікування акне,Публічна Оферта"); ?>" />
			
	<!-- Facebook Open Graph -->
		<meta property="og:title" content="<?php echo htmlspecialchars((isset($seoTitle) && $seoTitle !== "") ? $seoTitle : "Публічна Оферта"); ?>" />
			<meta property="og:description" content="<?php echo htmlspecialchars((isset($seoDescription) && $seoDescription !== "") ? $seoDescription : "Публічна Оферта"); ?>" />
			<meta property="og:image" content="<?php echo htmlspecialchars((isset($seoImage) && $seoImage !== "") ? "{{base_url}}".$seoImage : "{{base_url}}gallery_gen/9558c7621adb906341ebf2349ec43222_fit.jpg"); ?>" />
			<meta property="og:type" content="article" />
			<meta property="og:url" content="{{curr_url}}" />
		<!-- Facebook Open Graph end -->

		<meta name="generator" content="Конструктор сайтов" />
			<script src="js/common-bundle.js?ts=20260307122649" type="text/javascript"></script>
	<script src="js/a191db83bf8a00093b9513779d65668a-bundle.js?ts=20260307122649" type="text/javascript"></script>
	<link href="css/common-bundle.css?ts=20260307122649" rel="stylesheet" type="text/css" />
	<link href="css/a191db83bf8a00093b9513779d65668a-bundle.css?ts=20260307122649" rel="stylesheet" type="text/css" id="wb-page-stylesheet" />
	<ga-code/><link rel="apple-touch-icon" type="image/png" sizes="120x120" href="gallery/favicons/favicon-120x120.png"><link rel="icon" type="image/png" sizes="120x120" href="gallery/favicons/favicon-120x120.png"><link rel="apple-touch-icon" type="image/png" sizes="152x152" href="gallery/favicons/favicon-152x152.png"><link rel="icon" type="image/png" sizes="152x152" href="gallery/favicons/favicon-152x152.png"><link rel="apple-touch-icon" type="image/png" sizes="180x180" href="gallery/favicons/favicon-180x180.png"><link rel="icon" type="image/png" sizes="180x180" href="gallery/favicons/favicon-180x180.png"><link rel="icon" type="image/png" sizes="192x192" href="gallery/favicons/favicon-192x192.png"><link rel="apple-touch-icon" type="image/png" sizes="60x60" href="gallery/favicons/favicon-60x60.png"><link rel="icon" type="image/png" sizes="60x60" href="gallery/favicons/favicon-60x60.png"><link rel="apple-touch-icon" type="image/png" sizes="76x76" href="gallery/favicons/favicon-76x76.png"><link rel="icon" type="image/png" sizes="76x76" href="gallery/favicons/favicon-76x76.png"><link rel="icon" type="image/png" href="gallery/favicons/favicon.png">
	<script type="text/javascript">
	window.useTrailingSlashes = false;
	window.disableRightClick = true;
	window.currLang = 'uk';
</script>
	<meta http-equiv="refresh" content="0; url=https://gomonclinic.com/Landing">	
	<!--[if lt IE 9]>
	<script src="js/html5shiv.min.js"></script>
	<![endif]-->

		<script type="text/javascript">
		$(function () {
<?php $wb_form_send_success = popSessionOrGlobalVar("wb_form_send_success"); ?>
<?php if (($wb_form_send_state = popSessionOrGlobalVar("wb_form_send_state"))) { ?>
	<?php if (($wb_form_popup_mode = popSessionOrGlobalVar("wb_form_popup_mode")) && (isset($wbPopupMode) && $wbPopupMode)) { ?>
		if (window !== window.parent && window.parent.postMessage) {
			var data = {
				event: "wb_contact_form_sent",
				data: {
					state: "<?php echo str_replace('"', '\"', $wb_form_send_state); ?>",
					type: "<?php echo $wb_form_send_success ? "success" : "danger"; ?>"
				}
			};
			window.parent.postMessage(data, "<?php echo str_replace('"', '\"', popSessionOrGlobalVar("wb_target_origin")); ?>");
		}
	<?php $wb_form_send_success = false; $wb_form_send_state = null; $wb_form_popup_mode = false; ?>
	<?php } else { ?>
		wb_show_alert("<?php echo str_replace(array('"', "\r", "\n"), array('\"', "", "<br/>"), $wb_form_send_state); ?>", "<?php echo $wb_form_send_success ? "success" : "danger"; ?>");
	<?php } ?>
<?php } ?>
});    </script>
</head>


<body class="site site-lang-uk<?php if (isset($wbPopupMode) && $wbPopupMode) echo ' popup-mode'; ?> " <?php ?>><div id="wb_root" class="root wb-layout-vertical"><div class="wb_sbg"></div><div id="wb_header_a191db83bf8a00093b9513779d65668a" class="wb_element wb-sticky wb-layout-element" data-plugin="LayoutElement" data-h-align="center" data-v-align="top"><div class="wb_content wb-layout-horizontal"><div id="a198f512868b00d3d48fd24ad437ac10" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f512868e00c16fc2a962e6c77201" class="wb_element wb-layout-element wb-layout-has-link" data-plugin="LayoutElement"><a class="wb-layout-link" href="{{base_url}}"></a><div class="wb_content wb-layout-horizontal"><div id="a198f512869000e9dbcc4d4c2e7b7b05" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><h2 class="wb-stl-custom8" style="text-align: center;"><span style="font-size:22px;"><strong><span style="color:#00274b;">Dr. Gomon</span></strong></span></h2>

<h1 class="wb-stl-custom6" style="text-align: center;"><span style="font-size:22px;"><span style="">Cosmetology</span></span></h1>
</div></div></div><div id="a198f512869800ab8d0c8667306612bf" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f512869a00f6bc8e805507dc32a0" class="wb_element wb-menu wb-prevent-layout-click wb-menu-mobile" data-plugin="Menu"><span class="btn btn-default btn-collapser"><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></span><?php MenuElement::render((object) array(
	'type' => 'hmenu',
	'dir' => 'ltr',
	'items' => array(
		(object) array(
			'id' => 1,
			'href' => '{{base_url}}',
			'name' => 'Головна',
			'class' => '',
			'children' => array()
		),
		(object) array(
			'id' => 2,
			'href' => 'price',
			'name' => 'Послуги й ціни',
			'class' => '',
			'children' => array(
				(object) array(
					'id' => 5,
					'href' => 'https://gomonclinic.com/price/%D0%90%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BD%D0%B0-%D0%9A%D0%BE%D1%81%D0%BC%D0%B5%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D1%96%D1%8F',
					'name' => 'Апаратна косметологія',
					'class' => '',
					'children' => array()
				),
				(object) array(
					'id' => 6,
					'href' => 'https://gomonclinic.com/price/%D0%94%D0%BE%D0%B3%D0%BB%D1%8F%D0%B4%D0%BE%D0%B2%D1%96-%D0%9F%D1%80%D0%BE%D1%86%D0%B5%D0%B4%D1%83%D1%80%D0%B8',
					'name' => 'Доглядові процедури',
					'class' => '',
					'children' => array()
				),
				(object) array(
					'id' => 7,
					'href' => 'https://gomonclinic.com/price/%D0%90%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BD%D0%B0-%D0%9A%D0%BE%D1%80%D0%B5%D0%BA%D1%86%D1%96%D1%8F-%D0%A4%D1%96%D0%B3%D1%83%D1%80%D0%B8',
					'name' => 'Апаратна корекція фігури',
					'class' => '',
					'children' => array()
				),
				(object) array(
					'id' => 8,
					'href' => 'https://gomonclinic.com/price/%D0%92%D1%96%D0%B4%D0%B1%D1%96%D0%BB%D1%8E%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F-%D0%97%D1%83%D0%B1%D1%96%D0%B2',
					'name' => 'Косметичне відбілювання зубів',
					'class' => '',
					'children' => array()
				)
			)
		),
		(object) array(
			'id' => 3,
			'href' => 'about_us',
			'name' => 'Про нас',
			'class' => '',
			'children' => array()
		),
		(object) array(
			'id' => 4,
			'href' => 'contacts',
			'name' => 'Контакти',
			'class' => '',
			'children' => array()
		)
	)
)); ?><div class="clearfix"></div></div></div></div><div id="a198f51286a0001d5ee3ea527aed9c0d" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f51286a200ad09a3b9f1c342adc0" class="wb_element wb_element_picture wb-anim wb-anim-zoom-in" data-plugin="Picture" title="Instagram"><div class="wb_picture_wrap" style="height: 100%"><div class="wb-picture-wrapper" style="overflow: visible; display: flex"><a href="https://m.instagram.com/dr.gomon" title="Instagram" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" width="30" viewBox="0 0 1793.982 1793.982" style="direction: ltr; color:#00274b"><text x="129.501415" y="1537.02" font-size="1792" fill="currentColor" style='font-family: "FontAwesome"'></text></svg></a></div></div></div><div id="a198f51286a500f78a8f7a4cdc2e0cc5" class="wb_element wb_element_picture wb-anim wb-anim-zoom-in" data-plugin="Picture" title="Facebook"><div class="wb_picture_wrap" style="height: 100%"><div class="wb-picture-wrapper" style="overflow: visible; display: flex"><a href="https://m.facebook.com/dr.gomon" title="Facebook" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" width="30" viewBox="0 0 1793.982 1793.982" style="direction: ltr; color:#00274b"><text x="385.501415" y="1537.02" font-size="1792" fill="currentColor" style='font-family: "FontAwesome"'></text></svg></a></div></div></div><div id="a198f51286a8003a8131adee2a89fa67" class="wb_element wb_element_picture wb-anim wb-anim-zoom-in" data-plugin="Picture" title="Google Maps"><div class="wb_picture_wrap" style="height: 100%"><div class="wb-picture-wrapper" style="overflow: visible; display: flex"><a href="https://goo.gl/maps/pawu2CSnPNZhySMb7" title="Google Maps" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" width="30" viewBox="0 0 1793.982 1793.982" style="direction: ltr; color:#00274b"><text x="129.501415" y="1537.02" font-size="1792" fill="currentColor" style='font-family: "FontAwesome"'></text></svg></a></div></div></div></div></div></div></div></div></div><div id="wb_main_a191db83bf8a00093b9513779d65668a" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-vertical"><div id="a191db84bbd90002ed0627f630440ef1" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a191db84bbc30062782940944dfc8f5b" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><p>Публічний договір про надання косметологічних послуг<br>
ФІЗИЧНА ОСОБА – ПІДПРИЄМЕЦЬ Гомон-Павловська Вікторія Вікторівна (надалі<br>
іменується «Виконавець», яка діє на підставі Виписки з ЄДР No24150000000079900 від<br>
09.02.2017 року та фізична особа, яка звернулася до Виконавця для отримання<br>
косметологічних послуг (надалі іменується «Клієнт») разом іменовані як «Сторони», а<br>
кожна окремо – «Сторона», уклали цей договір про нижченаведене.<br>
1. ЗАГАЛЬНІ ПОЛОЖЕННЯ<br>
1.1. Відповідно до ст. 633, 634, 641 Цивільного кодексу України цей Договір є публічним<br>
Договором (публічною офертою), що містить всі істотні умови надання Виконавцем<br>
косметологічних послуг і пропонує необмеженому колу фізичних осіб (Клієнтам)<br>
отримати косметологічні послуги на умовах, визначених цим Договором.<br>
1.2. Умови цього Договору встановлюються однаковими для всіх Клієнтів, крім тих, кому<br>
законодавством України надані відповідні пільги в разі їх наявності.<br>
1.3. Договір є обов’язковим для виконання Виконавцем з моменту його оприлюднення<br>
на веб-сайті Виконавця.<br>
1.4. Клієнт, при усному або письмовому зверненні за отриманням косметологічних<br>
послуг до Виконавця, приймає (акцептує) всі умови цього Договору, а дата першого<br>
звернення за згодою Сторін вважається датою укладення цього Договору.<br>
1.5. Додатковим доказом укладення цього Договору може бути вчинення Клієнтом<br>
підтверджуючих дій: початок фактичного користування послугами, оплата рахунку<br>
тощо.<br>
1.6. Клієнт вважається ознайомленим з Договором в момент укладання Договору.<br>
1.7. Зміни до цього Договору вносяться Виконавцем в односторонньому порядку та<br>
оприлюднюються на веб-сайті Виконавця та на паперових носіях в косметологічному<br>
кабінеті Виконавця (на рецепції та/або в Кутку споживача).<br>
1.8. У разі незгоди Клієнта зі змінами, внесеними до Договору, такий Клієнт<br>
зобов’язаний розірвати Договір у тижневий строк з моменту, коли він дізнався чи міг<br>
дізнатися про зміни. Продовження користування Послугами свідчить про згоду Клієнта<br>
з внесеними до Договору змінами.<br>
1.9. Виконавець підтверджує, що має всі необхідні дозволи на здійснення господарської<br>
діяльності з косметологічної практики, пов’язаної з виконанням цього Договору.<br>
1.10. У разі, якщо законодавством України встановлено норми, які суперечать цьому<br>
Договору, перевагу при застосуванні матимуть відповідні норми законодавства України.<br>
2. ТЕРМІНИ, ПОНЯТТЯ ТА ВИЗНАЧЕННЯ У цьому Договорі нижченаведені терміни,<br>
поняття і визначення вживаються у такому значенні:<br>
2.1 Публічна оферта – пропозиція Виконавця (викладена на Сайті Виконавця), що<br>
адресована необмеженому колу осіб відповідно до законодавства України про<br>
укладення даного Договору на визначених умовах.<br>
2.2 Акцепт – юридично значуща дія, наслідком якої є повне, безумовне та<br>
беззастережне прийняття Клієнтом умов Публічної оферти даного Договору та Правил<br>
надання послуг косметологічним кабінетом ФОП Гомон-Павловська В. В., «Medical<br>
Beauty Bar by De. Gomon». Акцепт здійснюється шляхом заповнення і підписання<br>
Клієнтом Додатку No1 до даного Договору і надається клієнту для заповнення за місцем<br>
надання послуг.<br>
2.3. Косметологічна Послуга – набір Послуг, що надаються Виконавцем в порядку та на<br>
умовах, визначених цим Договором та Правилами надання послуг косметологічного</p>

<p>кабінету ФОП Гомон-Павловська В. В., «Medical Beauty Bar by De. Gomon», що є<br>
Додатком No2 до даного Договору. Повний перелік Косметологічних Послуг, що можуть<br>
надаватись Виконавцем, визначається відповідно до даних Прайс-листа Виконавця,<br>
який розміщений на сайті https://gomonclinic.com/price/, в Кутку Споживача та/або на<br>
рецепції косметологічного кабінету за місцем надання Послуг.<br>
2.4. Клієнт -– фізична особа з повною цивільною дієздатністю, що звернулась до<br>
косметологічного кабінету Виконавця для отримання косметологічних послуг і<br>
здійснила заповнення і підпис інформованої згоди, що є Додатком No1 до даного<br>
Договору за місцем надання послуг.<br>
2.5. Косметологічний кабінет – кабінет, облаштований Виконавцем відповідно до умов<br>
провадження діяльності з косметологічної практики та розташований за адресою: м.<br>
Черкаси, вул. Верхня Горова, 36/1, оф. 3.<br>
2.6. Веб-сайт Виконавця – веб-сторінка в мережі Інтернет за адресою<br>
https://gomonclinic.com, яка є офіційним джерелом інформування Клієнтів про<br>
Виконавця та послуги, що ним надаються. 2.7.<br>
Масажист/Естетист – працівник Виконавця, який надає не ін’єкційні косметологічні<br>
послуги Клієнту (апаратний масаж, ручний масаж, лазерну епіляцію, чистку обличчя<br>
тощо).<br>
2.8. Інформована згода – згода Клієнта на косметологічну послугу, що оформляється у<br>
письмовому вигляді за місцем надання послуг, шляхом підписання окремої<br>
затвердженої Виконавцем форми Додатком No1 до даного Договору.<br>
3. ПРЕДМЕТ ДОГОВОРУ<br>
3.1. Виконавець зобов’язується за дорученням та погодженням Клієнта надати<br>
останньому (чи особі, в інтересах якої укладено цей Договір) одну або декілька платних<br>
косметологічних послуг (далі – Послуги) з переліку послуг Виконавця відповідно до<br>
встановленого діагнозу або бажання Клієнта, а Клієнт зобов’язується прийняти та<br>
оплатити Послуги на умовах, визначених цим Договором.<br>
3.2. Обсяги, вид, вартість та строки надання Послуг визначаються з урахуванням<br>
здоров’я Клієнта, медичних показань, бажань Клієнта та технічних можливостей<br>
Виконавця.<br>
3.3. У випадку надання косметологічних послуг на підставі проведеного огляду Клієнта,<br>
Виконавець визначає методи і можливі варіанти надання косметологічних послуг,<br>
передбачувані результати, ступінь ризику і можливі ускладнення, докладно інформує<br>
про це Клієнта і підтверджується підписом інформованої згоди Клієнтом, що є<br>
Додатком No1 до даного Договору за місцем надання послуг.<br>
3.4. У випадку надання ін’єкційних косметологічних послуг на підставі проведеного<br>
огляду Клієнта лікуючий лікар визначає методи і можливі варіанти надання<br>
косметологічних послуг, передбачувані результати, ступінь ризику і можливі<br>
ускладнення, докладно інформує про це Клієнта і підтверджується підписом<br>
інформованої згоди Клієнтом, що є Додатком No1 до даного Договору за місцем<br>
надання послуг.<br>
3.5. За результатами первинного огляду лікар визначає методи і можливі варіанти<br>
лікування, ступінь ризику і можливі ускладнення, докладно інформує про це Клієнта.<br>
Необхідною умовою виконання Договору є згода Клієнта із запропонованим лікуванням,<br>
що засвідчується підписом Клієнта Додатка No1 до даного Договору за місцем надання<br>
послуг.</p>

<p>3.6. Впродовж дії Договору Сторони можуть скласти декілька Планів лікування (в<br>
такому випадку умови додаткового Плану лікування будуть доповненням до<br>
попереднього Плану лікування) або змінити План лікування.<br>
3.7. Клієнт погоджується, що при необхідності провести додаткове обстеження або<br>
отримати консультацію фахівця, який відсутній у Виконавця, він зобов’язаний пройти це<br>
обстеження або консультацію в строки, встановлені Виконавцем, оплачуючи ці послуги<br>
за тарифами відповідних медичних закладів.<br>
4. ПОРЯДОК НАДАННЯ ПОСЛУГ<br>
4.1. Послуги надаються в косметологічному кабінеті Виконавця відповідно до Правил, з<br>
використанням відповідного обладнання та дозволених до використання медичних<br>
виробів та матеріалів.<br>
4.2. Лікуючий лікар, Косметолог або Масажист/Естетист призначається Виконавцем.<br>
4.3. Надання Послуг здійснюється відповідно до Інформованої добровільної згоди<br>
Додатка No1 до даної згоди Клієнта на проведення косметологічної процедури в формі,<br>
визначеній Виконавцем, перед наданням першої Послуги та перед наданням Послуг,<br>
перелік яких визначається Виконавцем. Сторони погодили, що підписання<br>
інформованих згод є необхідною попередньою умовою для початку надання Послуг.<br>
4.4. Послуги надаються за попереднім записом, який здійснюється за телефоном або<br>
через форму на веб-сайті. Надання Послуг без попереднього запису можливо<br>
виключно у випадках відсутності попереднього запису на цей час інших Клієнтів. Дата<br>
та час надання кожної Послуги погоджується Виконавцем та Клієнтом в усній формі.<br>
4.5. Дату та час надання кожної Послуги може бути змінено з ініціативи Клієнта до<br>
настання строку надання такої Послуги.<br>
4.6. У разі запізнення Клієнта більше ніж на 30 хвилин, що призвело до зміщення<br>
графіку прийому, Клієнту призначається інший час візиту на розсуд Виконавця.<br>
4.7. Дату та час надання кожної Послуги може бути змінено з ініціативи Виконавця у<br>
разі:<br>
4.7.1. Якщо стан здоров’я Клієнта перед початком надання Послуги<br>
унеможливлює її надання або значним чином збільшує ризики виникнення ускладнень,<br>
загрози життю чи здоров’ю Клієнта та інших тяжких чи негативних наслідків.<br>
4.7.2. Виникнення обставин непереборної сили, які унеможливлюють надання<br>
Послуги Виконавцем.<br>
4.8. Виконавець не має права розголошувати третім особам інформацію про хворобу,<br>
медичне обстеження, огляд та їх результати, інтимну і сімейну сторони життя Клієнта,<br>
яка стала відома у зв’язку із виконанням цього Договору, крім випадків, передбачених<br>
законодавством України.<br>
5. ВАРТІСТЬ ПОСЛУГ І ПОРЯДОК РОЗРАХУНКІВ<br>
5.1. Вартість Послуг, що надаються за цим Договором, визначається відповідно до їх<br>
обсягу та затверджених Виконавцем тарифів на Послуги. Тарифи на Послуги мають<br>
юридичну силу угоди про узгоджену ціну.<br>
5.2. Послуги оплачуються Клієнтом одним із нижченаведених способів за вибором<br>
Клієнта:<br>
(а) оплата готівкою в касу Виконавця;<br>
(б) оплата за допомогою платіжної картки з використанням платіжного пристрою<br>
банку Виконавця;<br>
(в) оплата рахунків Виконавця за безготівковим розрахунком.</p>

<p>5.3. Послуги оплачуються Клієнтом в день надання Послуги – до надання Послуги або<br>
безпосередньо після її надання, в розмірі повної вартості наданої Послуги в конкретне<br>
відвідування.<br>
5.4. Клієнт має право здійснити попередню оплату Послуг. Вартість Послуг, сплачених<br>
Клієнтом як попередня оплата, не може бути переглянута Виконавцем у разі зміни<br>
тарифів на Послуги та встановлюється відповідно до тарифів, діючих на день оплати.<br>
5.5. Послуги за безготівковим розрахунком надаються тільки за умови 100 %<br>
попередньої оплати.<br>
5.6. Клієнту може надаватися знижка на вартість Послуги, розмір якої визначається в<br>
порядку, встановленому Виконавцем.<br>
5.7. Якщо з вини Виконавця Послуги надаються не в повному обсязі, вартість<br>
ненаданих та сплачених Послуг відшкодовується Клієнту протягом трьох робочих днів з<br>
моменту звернення Клієнта із відповідною заявою.<br>
5.8. У випадку неможливості надання Послуг (частини Послуг) через нез’явлення<br>
Клієнта, відмови Клієнта від подальшого отримання Послуг, порушення Клієнтом умов<br>
цього Договору та (або) Правил Виконавець кошти не повертає.<br>
5.9. Клієнт не має права відмовитись від оплати погоджених та фактично наданих<br>
Послуг.<br>
6. ПРАВА СТОРІН<br>
6.1. Клієнт має право:<br>
6.1.1. Отримувати Послуги в обсязі та на умовах, передбачених даним<br>
Договором, та відповідно до Правил надання послуг косметологічного кабінету ФОП<br>
Гомон-Павловська В. В., «Medical Beauty Bar by De. Gomon».<br>
6.1.2. Отримувати необхідну та достовірну інформацію про Виконавця, його<br>
діяльність, обсяг послуг, що ним надаються.<br>
6.1.3. Під час споживання Послуг отримувати допомогу (консультування)<br>
фахівців Виконавця, які володіють фаховими знаннями та навичками, щодо надання<br>
Послуг.<br>
6.1.4. Повідомляти Виконавця про свої побажання, пропозиції, зауваження щодо<br>
діяльності Виконавця та Послуг, що надаються за Договором.<br>
6.1.5. Письмово звертатись до Виконавця з пропозиціями щодо покращення<br>
процесу надання Послуг та акційних пропозицій.<br>
6.2. Клієнт зобов’язується:<br>
6.2.1. При зверненні до Виконавця за наданням Послуг здійснити Акцепт даного<br>
Договору шляхом підписання інформованої згоди, що є Додатком No1 до даного<br>
Договору за місцем надання послуг.<br>
6.2.2. Повідомляти адміністрації Виконавця достовірну інформацію щодо<br>
персональних даних, інформацію про можливі протипоказання (стан здоров’я та інше)<br>
щодо отримання Послуг.<br>
6.2.3. Неухильно дотримуватися вимог даного Договору.<br>
6.2.4. Прийняти та оплатити надані Виконавцем Послуги в порядку та на умовах,<br>
визначеними цим Договором.<br>
6.2.5. З’являтись для надання послуг в узгоджений з Виконавцем і<br>
зарезервований час.<br>
6.3. Виконавець має право:<br>
6.3.1. Вимагати від Клієнта виконання умов цього Договору.</p>

<p>6.3.2. Отримувати від Клієнта своєчасну та в повному обсязі оплату наданих<br>
Послуг.<br>
6.3.3. В односторонньому порядку відмовитися від виконання цього Договору<br>
або призупинити його виконання за наявності підстав вважати, що надання Послуг<br>
може заподіяти шкоду Клієнту та спричинити інші несприятливі для нього самого або<br>
третіх осіб наслідки, що буде вважатись неможливістю виконання цього Договору з<br>
вини Клієнта та не потягне будь-якої відповідальності Виконавця.<br>
6.3.4. Без узгодження з Клієнтом встановлювати і скасовувати різноманітні<br>
знижки, маркетингові акції, пільги, засновувати дисконтні програми, програми<br>
лояльності тощо.<br>
6.3.5. З метою безпечного і ефективного надання Послуг, вимагати від Клієнта<br>
надання будь-якої інформації та документів, у тому числі медичних, що мають<br>
відношення до надання послуг за цим Договором.<br>
6.3.6. Відмовити Клієнту у наданні Послуг за Договором у випадку виявлення<br>
порушення Клієнтом умов цього Договору.<br>
6.3.7. Виконавець має право на фотофіксацію результатів процедур До та Після,<br>
а Клієнт дає згоду на використання їх в рекламних цілях Виконавця.<br>
6.4. Виконавець зобов’язується:<br>
6.4.1. Забезпечувати Клієнту можливість отримання Послуг відповідно до цього<br>
Договору.<br>
6.4.2. Надавати Клієнту Послуги з урахуванням положень чинного<br>
законодавства України, за умови наявності у нього можливостей надання Клієнту<br>
відповідних Послуг.<br>
6.4.3. Забезпечувати Клієнту можливість отримання інформації з питань<br>
надання Послуг.<br>
6.4.4. Доводити до відома Клієнта інформацію про всі акції, знижки, зміни умов<br>
Договору, зміни режиму роботи Виконавця, введення в дію або скасування програм<br>
лояльності тощо шляхом розміщення такої інформації в Кутку Споживача та/або на<br>
Сайті Виконавця.<br>
6.4.5 . В разі порушення правил надання послуг Клієнту та/або умов цього<br>
Договору вжити всіх можливих заходів щодо припинення цього порушення.<br>
6.4.6. Приймати до розгляду письмові пропозиції Клієнта щодо покращення та<br>
якості надання Послуг та Акційних пропозицій.<br>
6.4.7. Перелік прав і обов’язків Сторін, визначений даним розділом Договору, не<br>
є вичерпним. Сторони мають і інші права та обов’язки, передбачені даним Договором<br>
та нормами чинного законодавства України.<br>
7. ВІДПОВІДАЛЬНІСТЬ СТОРІН<br>
7.1. Сторони несуть відповідальність, передбачену чинним законодавством України.<br>
7.2. Сторони не несуть відповідальність за порушення своїх зобов’язань за цим<br>
Договором, якщо воно сталося не з їх вини. Сторона вважається невинуватою, якщо<br>
вона доведе, що вжила всіх залежних від неї заходів для належного виконання<br>
Договору. Виконавець не несе відповідальності у випадку, якщо недоліки наданих<br>
Послуг викликані недотриманням усних та/або письмових вказівок Виконавця та його<br>
працівників, що надавались Клієнту під час надання Послуг.<br>
7.3. Сторони не несуть відповідальність один перед одним за непрямий збиток (у тому<br>
числі за недоотриманий прибуток), завданий невиконанням/неналежним виконання<br>
умов даного Договору.</p>

<p>7.4. Виконавець не несе відповідальності, якщо це було зумовлено дією обставин<br>
непереборної сили (форсмажору). Під обставинами непереборної сили маються на<br>
увазі: пожежі, землетруси, інші природні явища, стихійні лиха, дії третіх осіб, військові<br>
дії, прийняття законодавчих актів та інші незалежні від Виконавця обставини, які<br>
роблять неможливим своєчасне, повне та належне виконання Виконавцем<br>
своїхзобов’язань згідно Договору.<br>
7.5. Відповідальність Виконавця перед Клієнтом у випадку пред’явлення останнім<br>
вимог/претензій про відшкодування шкоди та/або компенсації моральної шкоди в<br>
результаті ненадання та/або надання Послуг неналежної якості, що має бути<br>
документально підтверджено в порядку, передбаченому чинним в Україні<br>
законодавством, обмежується розміром вартості відповідних Послуг, оплачених<br>
Клієнтом.<br>
7.6. Виконавець не несе відповідальності в разі вчинення дій/бездіяльності третіх осіб<br>
(власників будівлі, в якій надаються Послуги, представників комунальних служб тощо),<br>
внаслідок яких Виконавець не зміг виконати свої зобов’язання за цим Договором.<br>
7.7. Виконавець не несе відповідальність за шкоду завдану здоров’ю або майну Клієнта<br>
діями третіх осіб або діями, бездіяльністю самого Клієнта.<br>
7.8. У разі нанесення Клієнтом матеріального збитку Виконавцю, в т.ч. шляхом<br>
псування або втрати майна Виконавця з вини Клієнта, останній зобов’язаний<br>
відшкодувати Виконавцю повну вартість нанесеного збитку на підставі рахунку<br>
наданому Виконавцем.<br>
7.9. Клієнт повинен дбати про збереження своїх особистих речей під час надання<br>
Послуг. Виконавець не несе відповідальність за збереження особистих речей Клієнта.<br>
7.10. У зв’язку із особливим характером і специфікою Послуг, що надаються<br>
Виконавцем, а також залежністю їх результату від дій/бездіяльності Клієнта та<br>
властивостей його організму, Виконавець не надає гарантій щодо результату наданих<br>
Послуг. Сторони розуміють і визнають, що невідповідність результату надання тієї чи<br>
іншої Послуги результату, що очікував та бажав отримати Клієнта при зверненні за<br>
наданням відповідної Послуги, саме по собі не є фактом надання такої Послуги<br>
неналежної якості і не має наслідком повернення коштів Клієнту.<br>
8. СТРОК ДІЇ ДОГОВОРУ ТА УМОВИ ЙОГО ПРИПИНЕННЯ<br>
8.1. Даний Договір є публічним та діє з моменту здійснення його Акцепту Клієнтом та<br>
діє протягом 365 (трьохсот шістдесяти п’яти) календарних днів. У випадку, якщо жодна<br>
із Сторін не проінформує іншу Сторону про бажання припинити дію цього Договору не<br>
пізніше ніж за 15 (п’ятнадцять) календарних днів до кінця терміну його дії, він<br>
вважається таким, дія якого подовжена (пролонгована) на кожні наступні 365 (триста<br>
шістдесят п’ять) календарних днів на тих самих умовах. Кількість подовжень<br>
(пролонгацій) не обмежена.<br>
8.2. Цей Договір публічно доводиться до відома усіх Клієнтів, шляхом його розміщення<br>
(оприлюднення) на Сайті Виконавця.<br>
8.3. Виконавець самостійно визначає умови Договору. Виконавець самостійно має<br>
право змінити умови Договору з обов’язковим розміщенням повідомлення про це на<br>
Сайті Виконавця. У разі незгоди Клієнта зі змінами, внесеними до Договору, такий<br>
Клієнт має право розірвати Договір, згідно з порядком, викладеним в Договорі,<br>
протягом 15 (п’ятнадцяти) календарних днів з дня, коли він дізнався чи міг дізнатися<br>
про внесені зміни до Договору, шляхом направлення чи особистого подання відповідної<br>
письмової заяви. Не розірвання Клієнтом Договору у вказаний строк та повторне</p>

<p>звернення до Виконавця для надання Послуг після внесення відповідних змін до<br>
Договору свідчить про згоду Клієнта зі змінами, внесеними до Договору.<br>
8.4. При внесенні змін до цього Договору, Виконавець розміщує повідомлення про такі<br>
зміни на своєму Сайті не менше ніж за 15 (п’ятнадцять) календарних днів до вступу<br>
змін в силу, крім випадків, для яких Договором встановлений інший строк та/або<br>
порядок повідомлення про внесення змін, а також випадків, у яких Виконавець не<br>
зобов’язаний повідомляти Клієнта про внесення змін. При цьому Виконавець гарантує<br>
та підтверджує, що розміщена на Сайті Виконавця поточна редакція тексту цього<br>
Договору є дійсною.<br>
8.5. Виконавець має право розірвати цей Договір в односторонньому порядку,<br>
попередивши про це шляхом розміщення оголошення про це на своєму Сайті не<br>
пізніше ніж за 15 (п’ятнадцять) календарних днів до дати розірвання Договору.<br>
8.6. У випадку припинення дії цього Договору у порядку, передбаченому п. 8.5 Договору,<br>
Виконавець не звільняється від обов’язку надати Послуги всім Клієнтам, які вже<br>
здійснили Акцепт Договору та внесли оплату за Послуги, сплатили обов’язкові платежі,<br>
до відповідного оприлюднення повідомлення про припинення дії цього Договору.<br>
8.7. У випадку, якщо Виконавець виявить, що дані, які містяться в додатку No1 до<br>
Договору є неправдивими, Виконавець має право негайно припинити дію Договору,<br>
попередивши Клієнта про це будь-яким доступним засобом зв’язку на власний вибір,<br>
зокрема, письмово, засобами електронної пошти, шляхом повідомлення на Сайті,<br>
тощо.<br>
8.8. В разі порушення умов Договору з боку Клієнта, Договір може бути достроково<br>
припинений/розірваний Виконавцем в односторонньому порядку без повернення<br>
сплачених коштів Клієнту, при цьому послуги вважаються наданими в повному обсязі<br>
та належним чином.<br>
8.9. Клієнт має право в односторонньому порядку розірвати цей Договір за умови<br>
відсутності заборгованості перед Виконавцем, письмово повідомивши Виконавця про<br>
розірвання Договору не пізніше ніж за 15 (п’ятнадцять) календарних днів до дати<br>
розірвання Договору.<br>
8.10. Припинення дії даного Договору не звільняє Сторони від виконання зобов’язань,<br>
взятих на себе в період його дії.<br>
9. ВИРІШЕННЯ СПОРІВ<br>
9.1. Всі суперечки та спори, що можуть виникнути в процесі надання Послуг<br>
Виконавцем, у зв’язку з прийняттям, виконанням та/або порушенням положень цього<br>
Договору та Правил надання відповідних Послуг, врегульовуються шляхом переговорів<br>
Сторін.<br>
9.2. В разі недосягнення згоди шляхом переговорів, Клієнта залишає за собою право на<br>
пред’явлення претензій, які обов’язково повинні бути розглянуті Виконавцем в розумні<br>
строки, з метою врегулювання суперечок та спорів в досудовому порядку. Всі претензії<br>
в зв’язку з наданими Виконавцем послугами, повинні бути заявлені в письмовому<br>
вигляді протягом трьох днів з дати їх надання таких послуг. У випадку відсутності<br>
претензій заявлених від Клієнта на протязі даного строку, вважається, що Послуги<br>
надані Виконавцем якісно і у відповідності до узгоджених Сторонами умов. Виконавець<br>
має право відмовити Клієнту у розгляді претензій заявлених після спливу триденного<br>
строку з моменту надання Послуг.</p>

<p>9.3. В разі недосягнення згоди між Сторонами, шляхом переговорів та неможливості<br>
врегулювання в досудовому порядку, всі спори та суперечки вирішуються в судовому<br>
порядку за місцезнаходженням Виконавця.<br>
9.4. Усі правовідносини, що виникають з цього Договору або пов’язані із ним, у тому<br>
числі пов’язані із дійсністю, укладенням, виконанням, зміною та припиненням цього<br>
Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення<br>
Договору, регламентуються цим Договором та відповідними нормами чинного в Україні<br>
законодавства, а також застосовними до таких правовідносин звичаями ділового<br>
обороту на підставі принципів добросовісності, розумності та справедливості.<br>
10. ЗАКЛЮЧНІ ПОЛОЖЕННЯ<br>
10.1. Укладаючи цей Договір Клієнт автоматично погоджується з повним та безумовним<br>
прийняттям положень цього Договору, затверджених Виконавцем та оприлюднених<br>
сайті Виконавця.<br>
10.2. Визнання будь-якого положення або пункту даного Договору чи Додатку до нього<br>
не дійсними, не впливає на дійсність решти положень і умов Договору.<br>
10.3. Сторони засвідчують, що цей Договір укладений при повному розумінні<br>
Сторонами його умов та термінології із дотриманням всіх загальних вимог, що є<br>
необхідними для чинності правочину згідно ст. 203 Цивільного кодексу України.<br>
10.4. Належним повідомленням та доведенням інформації до споживачів Послуг,<br>
визначених цим Договором, вважається розміщення відповідної інформації в Кутку<br>
Споживача, що знаходиться за місцем надання Послуг та/або на Сайті Виконавця.<br>
10.5. Цей Договір є публічним відповідно до статей 633, 641 Цивільного кодексу України<br>
і його умови однакові для всіх Клієнтів. Прийняття умов цього Договору (акцепт) є<br>
повним і беззастережним і означає згоду Клієнта зі всіма умовами Договору без<br>
виключення і доповнення, а також свідчить про те, що Клієнт розуміє значення своїх<br>
дій, всі умови Договору йому зрозумілі, Клієнт не знаходиться під впливом помилки,<br>
обману, насильства, загрози, і тому подібне.<br>
10.6. Всі Додатки до Договору є невід’ємними частинами цього Договору та є<br>
обов’язковими для виконання та дотримання Сторонами.<br>
10.7. З метою забезпечення безпеки за місцем надання послуг на рецепції може<br>
здійснюватись відеофіксація. Клієнт надає свою безумовну згоду на проведення відео<br>
зйомки на рецепції за його присутності.<br>
10.8. Вчиняючи Акцепт Договору Клієнт заявляє, що він усвідомлює, що факт<br>
укладення цього Договору означає, що: а) Клієнта ознайомлений та свідомо<br>
погоджується дотримуватись всіх умов цього Договору б) Клієнт ознайомлений з<br>
вартістю Послуг за цим Договором, яка його повністю влаштовує; в) стан здоров’я<br>
Клієнта дозволяє йому споживати Послуги Виконавця у відповідності до цього<br>
Договору, і що Клієнт не має протипоказань щодо надання послуг за даним Договором;<br>
г) Клієнт надає свою згоду на використання його персональних даних Виконавцем у<br>
будь-яких цілях, якщо такі цілі не суперечать чинному законодавству України.<br>
10.9. Обробляються наступні категорії персональних даних фізичних осіб: видані на<br>
ім’я фізичних осіб документи, підписані ними документи, відомості, які ці особи надають<br>
про себе, зокрема, прізвище ім’я, по- батькові, паспортні дані, особистий підпис; місце<br>
проживання та/або місце перебування фізичної особи; банківські реквізити; електронні<br>
ідентифікаційні дані (електронна адреса, номер телефону); реєстраційний номер<br>
облікової картки платника податків фізичної особи (індивідуальний податковий номер).<br>
Виконавець отримує персональні дані Клієнта з відкритих джерел, а також</p>

<p>безпосередньо від Клієнта в письмових документах, що подаються Клієнтом на ім’я<br>
Виконавця, а також шляхом надання Клієнтом Виконавцю копій документів, що містять<br>
персональні дані Клієнта.<br>
10.10.Клієнт дає свою згоду на здійснення Виконавцем наступних дій з персональними<br>
даними Клієнта: збір, обробка, зберігання, внесення в бази даних Виконавця (в тому<br>
числі в електронні бази даних), а також на наступне використання і розповсюдження<br>
Виконавцем персональних даних у відповідності з положеннями Закону України «Про<br>
захист персональних даних» (далі — Правила зберігання персональних даних). Метою<br>
збору та обробки персональних даних Клієнта є: забезпечення реалізації<br>
адміністративно-правових (у тому числі відносин у сфері державного управління),<br>
податкових відносин та відносин у сфері бухгалтерського обліку; відносин у сфері<br>
охорони здоров’я; відносин у сфері реклами та збору персональних даних у<br>
комерційних цілях та інших відносин, що вимагають обробки персональних даних, а<br>
саме: формування бази Клієнтів з метою їх інформування про Послуги, час відвідання<br>
косметологічного кабінету ФОП Гомон-Павловська В. В., «Medical Beauty Bar by De.<br>
Gomon» та інформування про рекламні пропозиції Виконавця, а також для перевірки<br>
стану здоров’я Клієнта у випадку, якщо це необхідно для надання Послуг. Володільцем<br>
бази персональних даних є Виконавець. Дані зберігаються Виконавцем на протязі<br>
всього строку дії Договору. Клієнт має право відкликати згоду на обробку персональних<br>
даних шляхом подання письмової заяви Виконавцю.<br>
10.11.Клієнта погоджується, що Виконавець має право використовувати персональні<br>
дані Клієнта у тому числі, але не виключно, для цілей повідомлення Клієнта про<br>
послуги, час відвідання косметологічного кабінету ФОП Гомон-Павловська В. В.,<br>
«Medical Beauty Bar by De. Gomon» та рекламні пропозиції Виконавця засобами SMS,<br>
ММS, електронних повідомлень, і т.д.<br>
10.12.Виконавець гарантує Клієнту, що він буде надавати персональні дані Клієнта на<br>
запит третіх осіб, за загальним правилом, тільки за наявності згоди Клієнта на<br>
передачу його персональних даних третім особам Виконавця. Виключенням з цього<br>
правила є випадки, коли чинне законодавство України прямо зобов’язує Виконавця<br>
надавати персональні дані Клієнта без необхідності отримання попередньої згоди<br>
Клієнта на запит органів державної влади.<br>
10.13.Клієнт підтверджує, що він ознайомлений зі своїми правами у зв’язку з внесенням<br>
до Бази персональних даних, відповідно до статті 8 Закону України «Про захист<br>
персональних даних».<br>
РЕКВІЗИТИ ВИКОНАВЦЯ Найменування: Фізична Особа-Підприємець<br>
Гомон-Павловська Вікторія Вікторівна, адреса: м. Черкаси, вул. Верхня Горова 36/1,<br>
оф. 3</p>
</div></div></div></div></div><div id="wb_footer_a191db83bf8a00093b9513779d65668a" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-vertical"><div id="a198f5137f0a000ece3c298e212bf965" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f5137f0f007ce8d61d40a9f6cb1d" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-vertical"><div id="a198f5137f1100296e6a0efc1b17c42b" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f5137f14002bc2a808bb55adfbc4" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f5137f1600d56999a04e960133dc" class="wb_element wb_element_picture" data-plugin="Picture" title="Outside"><div class="wb_picture_wrap"><div class="wb-picture-wrapper"><a href="https://goo.gl/maps/pawu2CSnPNZhySMb7" title="Google Maps" target="_blank"><img loading="lazy" alt="Outside" src="gallery/DSC_0094-EDIT.jpg?ts=1772879214"></a></div></div></div></div></div><div id="a198f5137f1e005d55686e3ac0cdb0d4" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-vertical"><div id="a198f5137f2000fc1e00f84bb1a30a0c" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><p style="text-align: center;"><span class="wb-stl-custom10">Працюємо <strong><em>БЕЗ</em></strong> вихідних, але <strong><em>ТІЛЬКИ</em></strong> за попереднім <a class="docs-creator" data-_="Link" href="javascript:void(0);" data-popup="wb_popup:Messenger?wbPopupMode=1;w=500;h=500;pagePopup=1;" title="запис"><u>записом</u></a></span></p>
</div><div id="a198f5137f250055c7e74487c04e9f58" class="wb_element wb-layout-element wb-layout-has-link" data-plugin="LayoutElement"><a class="wb-layout-link" href="{{base_url}}"></a><div class="wb_content wb-layout-horizontal"><div id="a198f5137f2600ed8bdc5a04889f5294" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><h4 class="wb-stl-pagetitle" style="text-align: center;"><strong><span style="color:#00274b;">Dr. Gomon</span></strong></h4>

<p class="wb-stl-normal" style="text-align: center;"><b>Cosmetology</b></p>
</div></div></div></div></div></div></div><div id="a198f5137f3000d10b66998bd3ddef77" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f5137f3100b52b6cff4d3d94f35a" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><h3 class="wb-stl-heading3" style="text-align: center;"><a class="docs-creator" data-_="Link" href="contacts">Контакти</a></h3>
</div><div id="a198f5137f3500b79f292ac68648ad2b" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><h3 class="wb-stl-heading3" style="text-align: center;"><u><a class="docs-creator" data-_="Link" href="Публічна-Оферта" title="Публічна оферта"><span style="color:#00274b;">Публічна оферта</span></a></u></h3>
</div><div id="a198f5137f3800327bb4843407651fa4" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><h3 class="wb-stl-heading3" style="text-align: center;"><a class="docs-creator" data-_="Link" href="Diplomas-and-Certificates" title="Дипломи й Сертифікати">Дипломи й сертифікати</a></h3>
</div></div></div><div id="a198f5137f3c007ba3785fa83dacc7f1" class="wb_element wb-layout-element" data-plugin="LayoutElement"><div class="wb_content wb-layout-horizontal"><div id="a198f5137f3d00f4c1576d1187106e58" class="wb_element wb_text_element" data-plugin="TextArea" style=" line-height: normal;"><p style="text-align: center;"><span class="wb-stl-highlight">GomonClinic © 2019-2025</span></p>
</div></div></div></div></div></div></div><div id="wb_footer_c" class="wb_element" data-plugin="WB_Footer" style="text-align: center; width: 100%;"><div class="wb_footer"></div><script type="text/javascript">
			$(function() {
				var footer = $(".wb_footer");
				var html = (footer.html() + "").replace(/^\s+|\s+$/g, "");
				if (!html) {
					footer.parent().remove();
					footer = $("#footer, #footer .wb_cont_inner");
					footer.css({height: ""});
				}
			});
			</script></div></div></div><script type="text/javascript">$(function() { wb_require(["store/js/StoreCartElement"], function(app) {});})</script>
<div class="wb_pswp" tabindex="-1" role="dialog" aria-hidden="true">
</div>
</div>{{hr_out}}</body>
</html>
